[
	{
		"key": "Aranessa",
		"descriptions": [
			"BRENNAN\nSeated in the back, a grieving widow in years only of some 40 odd and her gorgeous, gleaming green gown bedecked with jewels. →\nTears streaming down her face as she stares ahead, shattered. →\nShe holds in her hand a wedding ring, one she has not worn on her hand in many years, but has never let stray beyond her person.",
			"BRENNAN\n\"My grandfather sided with the Halovars and the Tachonises.\"",
			"BRENNAN\n\"I married a dashing hero from the very end of the War of Axe and Vine, the adventurer rogue, a pixie by his side and magic in his eyes. →\nAnd two years later, he took up the banner of rebellion And my grandfather--\"",
			"BRENNAN\n\"When you knocked my husband off his horse and brought him to justice and he was given clemency, Julien, he told me to run away with him.\"",
			"BRENNAN\n\"They worship the light, don't you understand? →\nIt's a divinity without the inconvenience of having a voice or perspective.\""
		],
		"tags": [
			"Character",
			"Human",
			"Female",
			"Widow",
			"Noble"
		]
	},
	{
		"key": "Azune Nayar",
		"descriptions": [
			"LUIS\nAzune Nayar stands tall, proud. →\nHuman in appearance, he is just over 5'10\", but gives the presence of someone that's taller than that. →\nHis pride carries him above his height. →\nHe is strong, lean, muscular. →\nHe has medium brown skin and coppery auburn brown hair that's tied back in a braid, a birthmark that goes up the right side of his neck, up his face, and up to his forehead around his eye. →\nHis eyes look like a sunset on an ocean. →\nThe bottom half of his irises are a deep blue. →\nHis pupils are yellow like the sun that bursts out into an orange and then into a teal and then into a light gray. →\nHe's wearing full armor, as is given to him by his station in Dol-Makjar. →\nHe is a member of the Revolutionary Guard, an Arcane Marshal, specifically. →\nAlong his right bicep are tattooed the words: Have mercy on those I send you.",
			"BRENNAN\nYou have an Arcane Marshal here, and I think, you know, Teor, the last time you saw Azune he was one of the younger people in you and Thjazi's battalion."
		],
		"tags": [
			"Character",
			"Revolutionary Guard",
			"Arcane Marshal",
			"Human",
			"Male"
		]
	},
	{
		"key": "Bolaire",
		"descriptions": [
			"TALIESIN\nWell, Bolaire currently is holding his cloak in his hand, which normally he will wear to keep a low profile, but considering that he knows exactly where he's going and is prepared to be a bit of a spectacle, is showing off. →\nHe wears a very fine set of clothing. →\nIt's not very rich, but it certainly has money and a bit of somewhere between ostentatious taste and trying to blend in, but really not wanting to. →\nHe wears black leather and suede tied over an underlayer of deep red crimson. →\nHe is covered head to toe from gloves all the way up to a high neck. →\nHe has very long, curly, dark red hair. →\nThe most notable thing about Bolaire is that he wears a mask. →\nThis mask is a gray clay with dark gray, almost black lips and very, very large, empty pools of blackness where each eye should be with a cut to indicate possibly tears that run down the face. →\nDeep within these black pools, you can see tiny blue reflected lights, almost like a cat hiding in a shadow at night. →\nThis would be even more disturbing as he approaches the door, the mask itself, (sighs) sighs and moves just like a real face."
		],
		"tags": [
			"Character",
			"Male",
			"Wealthy",
			"Masked"
		]
	},
	{
		"key": "Candescent Creed",
		"descriptions": [
			"BRENNAN\nAnother voice stands, this one from an elderly woman dressed in white, the matriarch of House Halovar, Scion of the Candescent Creed.",
			"BRENNAN\nArriving here to the funeral, all of you see a carriage moving along the street and turn to see the symbol of the Candescent Creed.",
			"BRENNAN\nthis white funereal sheet provided by the Candescent Creed and the House of Halovar is left on the cobblestones by the carriage.",
			"BRENNAN\n\"They worship the light, don't you understand? →\nIt's a divinity without the inconvenience of having a voice or perspective.\""
		],
		"tags": [
			"Factions & Organizations",
			"Religion"
		]
	},
	{
		"key": "Crow Keepers",
		"descriptions": [
			"BRENNAN\nYour mind immediately goes to the Crow Keepers, which you know is one of the oldest thieves' guilds in Dol-Makjar."
		],
		"tags": [
			"Factions & Organizations",
			"Thieves' Guild"
		]
	},
	{
		"key": "Dithyramb of Azgra",
		"descriptions": [
			"BRENNAN\nOn that desk, you see a deed of title granted by the Revolutionary Council, signed off by various and sundry lords and potentates of the city, deeding the dithyramb of Azgra, ancient and forbade, to one Halandil Fang on the condition of his safeguarding it against any arcane shenanigans that might unfold."
		],
		"tags": [
			"Object",
			"Deed"
		]
	},
	{
		"key": "Dol-Makjar",
		"descriptions": [
			"BRENNAN\nThis moment, you stand shoulder to shoulder with the people you stand shoulder to shoulder with the people of the city of Dol-Makjar, its gray stone standing proud here at the eastern edge of the land known as Kahad. →\nUnder their arms stands the base of this massive wall at the eastern edge of the city, Dol-Makjar, towering spires that follow the River Vrosh step-by-step down from the mountains.",
			"BRENNAN\nThe Guardian Wall, like much of Dol-Makjar, is a place dedicated to heroism, camaraderie, the struggle of the mortal world to make a brighter day.",
			"BRENNAN\nThis is the seat of the revolution after all, but.",
			"BRENNAN\nIt's a bohemian lifestyle here in Dol-Makjar.",
			"BRENNAN\nDol-Makjar is Chicago."
		],
		"tags": [
			"Location",
			"City"
		]
	},
	{
		"key": "Elodie",
		"descriptions": [
			"BRENNAN\nShe walks up, Aranessa emerges and extends her elbow. →\nAs you enter she looks and goes, \"Hal,\"",
			"BRENNAN\n\"Business is well and life as well and let us say no more of it than that.\""
		],
		"tags": [
			"Character",
			"Human",
			"Female",
			"Merchant"
		]
	},
	{
		"key": "Falconer's Rebellion",
		"descriptions": [
			"BRENNAN\nI think a moment from many years ago in the Falconer's Rebellion where it was your head on his collarbone and him shouting, \"Medic!\"",
			"TRAVIS\nYes, we served together in the Falconer's Rebellion.",
			"BRENNAN\n\"I think he suffered a tongue injury in the Falconer's Rebellion.\""
		],
		"tags": [
			"Event",
			"Conflict"
		]
	},
	{
		"key": "Guardian Wall",
		"descriptions": [
			"BRENNAN\nYou stand under the Guardian Wall, heroes of the Shapers' War carved in statue some 80 feet tall, their torsos emerging from masonry, from the rock and stone of the mountainside, lean and hold the mountains of Kavros at bay.",
			"BRENNAN\nThe Guardian Wall, like much of Dol-Makjar, is a place dedicated to heroism, camaraderie, the struggle of the mortal world to make a brighter day."
		],
		"tags": [
			"Location",
			"Landmark"
		]
	},
	{
		"key": "Hala",
		"descriptions": [
			"AABRIA\nI burn a Wild Shape to summon Hala, my wild companion who continues the rites in my stead so I can turn and address you.",
			"AABRIA\nHala's still there. →\nSo you have a whole-ass deer staring at you."
		],
		"tags": [
			"Companion",
			"Deer"
		]
	},
	{
		"key": "Halandil Fang",
		"descriptions": [
			"LIAM\nMy name is Halandil Fang, Hal. →\nI am a older, dark-haired with streaks of white orc gentleman dressed in fairly fine, but not ostentatious clothing and has smile lines at the eyes from a life well lived.",
			"LIAM\nHal is not a man of deep pockets or wealth, but he lives happily and comfortably in this home with its view of the river and my theater down below at the foot of the hill.",
			"SAM\nHe's opening a theater. →\nHe is beloved by all."
		],
		"tags": [
			"Character",
			"Orc",
			"Male",
			"Theater owner"
		]
	},
	{
		"key": "Hero",
		"descriptions": [
			"BRENNAN\na beautiful merchant woman who looks about in her early forties, a gorgeous gown made of rich, imported textiles and a young half-orc daughter with her.",
			"BRENNAN\n\"Business is well and life as well and let us say no more of it than that.\""
		],
		"tags": [
			"Character",
			"Half-Orc",
			"Female",
			"Daughter"
		]
	},
	{
		"key": "House Davinos",
		"descriptions": [
			"MATT\nsealed within a reinforced leather military uniform of House Davinos, the Vassal House to the Sundered House of Royce in dark purples and gray with red trim."
		],
		"tags": [
			"Factions & Organizations",
			"Vassal House"
		]
	},
	{
		"key": "House Halovar",
		"descriptions": [
			"BRENNAN\nAnother voice stands, this one from an elderly woman dressed in white, the matriarch of House Halovar, Scion of the Candescent Creed."
		],
		"tags": [
			"Factions & Organizations",
			"Noble House"
		]
	},
	{
		"key": "House Royce",
		"descriptions": [
			"BRENNAN\ncarriages, stylized and gilded, borne forward by a team of four snow white horses glides up the street, carriage of the Sundered House of Royce."
		],
		"tags": [
			"Factions & Organizations",
			"Noble House"
		]
	},
	{
		"key": "House Tachonis",
		"descriptions": [
			"BRENNAN\nSoldiers of House Tachonis retrieve a figure from inside the shadows"
		],
		"tags": [
			"Factions & Organizations",
			"Noble House"
		]
	},
	{
		"key": "Julien Davinos",
		"descriptions": [
			"MATT\nYou see a human man just about to crest into his thirties. →\nLanky, compact build, sealed within a reinforced leather military uniform of House Davinos, the Vassal House to the Sundered House of Royce in dark purples and gray with red trim. →\nYou see across the right shoulder an intricate silver metal pauldron and the other shoulder itself hidden within a dark green short cape with intricate designs of vine and flower sewn through it. →\nHimself, a very stern, stoic look as he just stares into the opposite side of the carriage. →\nHis long, heavily curly black hair tumbling past his shoulders, his other hand resting on his knee while the sheathed rapier sits on his left hip as he rides in the carriage.",
			"MATT\nMy family was thrown into the mud by my father and I pulled us back up.",
			"BRENNAN\nfor the hero of the battle of Maharlian Falls the man who brought Thjazi Fang to heel.",
			"MATT\nHis left hand itself is fully wrapped in an intricate metal gauntlet of dark silver itself, deeply filigreed and multiple plates of it. →\nIt almost looks unbalanced compared to the rest of his thin frame."
		],
		"tags": [
			"Character",
			"Human",
			"Male",
			"Soldier",
			"House Davinos",
			"Hero"
		]
	},
	{
		"key": "Kattigan Vale",
		"descriptions": [
			"ROBBIE\nYou see a human man. →\nHe actually is an imposing figure. →\nHe's older. →\nI say in his mid-40s or so. →\nBut it's tough to tell because he's lived a hard life, a weathered life from the very beginning. →\nYou see a man at the waning peak of his physical ability, but he was definitely there and very, very capable. →\nHe's 6'4\", 220 pounds. →\nHe's carved out of the oak that he lives among. →\nKattigan Vale has a cowl and hood over his head, monochrome. →\nEverything on him feels scavenged, but purposeful, high-quality and cared for, but wild and raw. →\nThe things that he wears represents who he is on the inside as well. →\nHe's a wild man in a place that he shouldn't be.",
			"ROBBIE\nI'm a very highly sought-after bounty hunter and a warrior of the people, if you will."
		],
		"tags": [
			"Character",
			"Human",
			"Male",
			"Bounty Hunter",
			"Warrior"
		]
	},
	{
		"key": "Loza Blade",
		"descriptions": [
			"BRENNAN\nOne of them, an older orcish woman who is broad-shouldered, tall, powerful, square jaw, beautiful tusks with filigreed runic rings of gold set into the middle of her tusks. →\nShe's got her hair up in a gray and white messy bun. →\nIt's up on top of her head. →\nAnd an enormous battle axe across her back. →\nShe is of such an advanced age that the muscles remaining on her body are clinging to pure spite at this point. →\nThe musculature of this ancient warrior is evidence of a willpower greater than the biological processes of those creatures (chuckles), of the world of Aramán.",
			"BRENNAN\nCommander of the Torn Banner that once was steps into the home.",
			"BRENNAN\n\"My family lives further into Kahad near Dol-Rungja.\""
		],
		"tags": [
			"Character",
			"Orc",
			"Female",
			"Commander",
			"Torn Banner"
		]
	},
	{
		"key": "Murray Mag'Nesson",
		"descriptions": [
			"MARISHA\nYou see a dwarf woman with long auburn hair spilling out from under a flat brim cap, big, long, big hat. →\nThen you see that she's wearing this coat. →\nIt's a long duster jacket that doesn't have sleeves, because sleeves are bullshit. →\nIt looks like she walked into a rich person's house and saw someone's rug and went, \"That looks nice,\" and then made a jacket out of it. →\nThen you see, she's very-- She's not afraid of color. →\nAnd then you see on the tip of her index finger, she's got what looks like a press-on, but when you look a little bit closer, it's like the tip of an ink pen. →\nShe's missing the front three right side of her teeth, and if you look closer, they've been replaced with gemstones. →\nSo she's got one that's a little ruby, one that's kind of a clear white quartz, and then another that's a purple quartz.",
			"MARISHA\nYou know I work at the Penteveral."
		],
		"tags": [
			"Character",
			"Dwarf",
			"Female",
			"Arcanist",
			"Penteveral"
		]
	},
	{
		"key": "Occtis",
		"descriptions": [
			"ALEXANDER\nYou see a small young man about, small in presence. →\nHe's about 5'11\" →\nHe is thin with dark hair and light olive skin and bright green eyes and wearing dark noble clothing that is clean but worn and with an array of implements around his belt and a book strapped to his leg and he is glassy-eyed. →\nHe is just staring and not blinking.",
			"BRENNAN\nBut he is like, I don't know, like umpteenth in line for the seat of house Tachonis, absolutely."
		],
		"tags": [
			"Character",
			"Male",
			"Noble",
			"House Tachonis"
		]
	},
	{
		"key": "Old Path",
		"descriptions": [
			"BRENNAN\nShe goes up with a traditional whispered orcish custom under the Old Path.",
			"BRENNAN\n\"The path to the next life, I hope, is set with flowers.\"",
			"BRENNAN\nall those candles, everything around Thjazi's body, the coins and everything, he's in a state of-- This is part of the Old Path."
		],
		"tags": [
			"Factions & Organizations",
			"Orcish Custom"
		]
	},
	{
		"key": "Olgud Akarat",
		"descriptions": [
			"BRENNAN\nOlgud Akarat, your business partner who enters the home and goes,",
			"BRENNAN\n\"I'm a theater producer. You're a demon?\""
		],
		"tags": [
			"Character",
			"Orc",
			"Male",
			"Theater Producer"
		]
	},
	{
		"key": "Pin",
		"descriptions": [
			"ALEXANDER\nAnd with him is a small, white and other colors fox.",
			"ALEXANDER\nThe fox is mostly white with one leg that is from a different fox and eyes that are purple buttons."
		],
		"tags": [
			"Companion",
			"Fox"
		]
	},
	{
		"key": "Revolutionary Guard",
		"descriptions": [
			"LUIS\nHe is a member of the Revolutionary Guard, an Arcane Marshal, specifically.",
			"BRENNAN\nYou had heard that Azune had joined the Revolutionary Guard, but the show of force was--"
		],
		"tags": [
			"Factions & Organizations"
		]
	},
	{
		"key": "Shadia",
		"descriptions": [
			"BRENNAN\nStunned, moving through the home, you see, with the outline of dried tears on her face, is your young daughter, Shadia.",
			"BRENNAN\nthis beautiful, young orcish woman who wears a harlequin pattern to her breeches and is studying to be a performer like her father,"
		],
		"tags": [
			"Character",
			"Orc",
			"Female",
			"Performer",
			"Daughter"
		]
	},
	{
		"key": "Shapers' War",
		"descriptions": [
			"BRENNAN\nheroes of the Shapers' War carved in statue some 80 feet tall",
			"BRENNAN\nThe Guardian Wall, like much of Dol-Makjar, is a place dedicated to heroism, camaraderie, the struggle of the mortal world to make a brighter day.",
			"ALEXANDER\nUsed by the elves in the Shapers' War.",
			"BRENNAN\nThe stone was created after that celestial's destruction in the Shapers' War."
		],
		"tags": [
			"Event",
			"Conflict"
		]
	},
	{
		"key": "Sisters of Sylandri",
		"descriptions": [
			"ASHLEY\nI am Vaelus, of the Sisters of Sylandri, the Fallen Goddess of Life."
		],
		"tags": [
			"Factions & Organizations",
			"Religious Order"
		]
	},
	{
		"key": "Stone of Nightsong",
		"descriptions": [
			"ASHLEY\nIt's a stone. →\nJust a simple stone.",
			"ASHLEY\nIt's called the Stone of Nightsong.",
			"ALEXANDER\nUsed by the elves in the Shapers' War.",
			"BRENNAN\nThe Stone of Nightsong was an artifact created by a celestial, which was basically a celestial servant of Sylandri, the shaper of the elves, the goddess of life in the woodland. →\nTo her children, the elves, did she alone grant immortality that they would not die of age or infirm, that they would live lest accident or injury befell them. →\nBut for those elves that it did befall, she crafted a stone that their spirits would be brought to peace beyond in the Garden of the Spirit kept for her. →\nThe Stone of Nightsong existed that elves and their immortal spirits need not even touch those ghastly realms, but would be ferried by a spirit of song and night swiftly through the darkness to bright dawn. →\nThe goddess of life so loved her elven children that even in catastrophe, the destruction of their bodies with their immortal souls never have to know hardship or pain. →\nThe Stone of Nightsong you believe was created after the original guardian spirit, that immortal nightingale, a celestial that took the wings of a nightingale, sort of like a night angel. →\nThe stone was created after that celestial's destruction in the Shapers' War.",
			"BRENNAN\nIt's a spherical stone that is a sort of perpendicular embrace of wings of some kind-- →\nYou know, it could have been a crow, but also I think you'd heard Thjazi refer to it as a nightingale-- that looks like it's embracing itself in its wings to create a sphere and it's a carved stone."
		],
		"tags": [
			"Object",
			"Artifact"
		]
	},
	{
		"key": "Sundered Houses",
		"descriptions": [
			"BRENNAN\nSoldiers, their heraldry and tabards alive with the crests of the Sundered Houses, Tachonis, Halovar, Royce, Einfasen, Cormoray march.",
			"BRENNAN\nIt was like the Sundered Houses did this execution and then tossed it over to the Revolutionary Guard to clean up."
		],
		"tags": [
			"Factions & Organizations"
		]
	},
	{
		"key": "Teor Pridesire",
		"descriptions": [
			"TRAVIS\nYou see a very tall, very powerfully-built lion man. →\nDark silver fur coming down from his head onto his shoulders. →\nHe has a golden breastplate and adornments that would match his station as a Vanguard Marshal. →\nPurple vestments and a shield on his back as well, with a cape flowing behind him, and his feet, of course, uncovered, as is custom for our kind. →\nPowerful arms. →\nA tattoo running up the upper left side of his arm and you see a braid's coming down from his mane, down onto his chest.",
			"TRAVIS\nTeor is a soldier and a mercenary, not a politician. →\nNo great judge or magistrate or lord.",
			"TRAVIS\nYes, we served together in the Falconer's Rebellion.",
			"BRENNAN\nMy companion is a noble guardian and has worked for many noble houses and causes throughout Pasitar and many realms.",
			"TRAVIS\nKat is a fierce warrior and a good man."
		],
		"tags": [
			"Character",
			"Lion Man",
			"Male",
			"Soldier",
			"Mercenary",
			"Vanguard Marshal"
		]
	},
	{
		"key": "Thaisha Lloy",
		"descriptions": [
			"AABRIA\nThaisha is a tall-- →\nShe's tall for an orc, 6'4\", desaturated green skin, curly, long, dark hair. →\nShe's beginning to show the signs of graying, but her druidic connection means that the age of her is being lost in her face. →\nShe's already started slowing down so she appears in her mid-to-late 30's. →\nHer eyes, the scleras and pupils are black, but her irises are silver with a ring of red, and on her hands, her fingers go red and black at the tip. →\nShe is a Lloy, a family that means something in this city and she wears those colors, blood and the soot and scale of smiths.",
			"AABRIA\nI fell in love with the world, so I became a druid and I abandoned our kids.",
			"AABRIA\nThe door to Faerie is still closed. →\nIt's only the work of my people that gives you a snowflake's chance in hell of any real comeback."
		],
		"tags": [
			"Character",
			"Orc",
			"Female",
			"Druid",
			"Lloy Family"
		]
	},
	{
		"key": "The Rookery",
		"descriptions": [
			"BRENNAN\nA neighborhood on the eastern edge of the city of Dol-Makjar, The Rookery, so named for its many perches and aviaries, this is a neighborhood of towers and sky bridges and quirky, connected little conical shingled places.",
			"BRENNAN\nIt is a place instead for poets and performers, for actors and jesters, and those that create song and music.",
			"LIAM\nI can look out at most of the city and on a place where I spend most of my days."
		],
		"tags": [
			"Location",
			"Neighborhood"
		]
	},
	{
		"key": "The Tanners",
		"descriptions": [
			"BRENNAN\nIt would be in The Tanners, which is a grimy, working class neighborhood at the far south of Dol-Makjar.",
			"BRENNAN\nThe Tanners is named for its many tanneries. →\nThe smell of leather being cured, of flesh macerating. →\nThis is a grimy neighborhood."
		],
		"tags": [
			"Location",
			"Neighborhood"
		]
	},
	{
		"key": "Thimble",
		"descriptions": [
			"LAURA\nYou see a very small four-inch tall pixie with short, brown hair. →\nShe's older than the last time you saw her. →\nYou can't tell. →\nShe looks almost 18 at this point. →\nHer clothes are a bit tattered now, they're dark green. →\nHer wings, which are normally a bright spring green, are almost muted at this point. →\nThe wing is a little bent and she's unconscious and askew on the ground. →\nHer two swords, the needles, have scattered away from her grasp.",
			"BRENNAN\nThimble and Thjazi were thick as thieves in everywhere they traveled, they traveled side by side.",
			"LAURA\nYou are a pixie from Tír Cruthú, the land of fairy beyond this realm.",
			"BRENNAN\nThe plan was set. →\nIt was you, Thaisha, Occtis."
		],
		"tags": [
			"Character",
			"Pixie",
			"Female",
			"Fairy",
			"Thjazi's Partner"
		]
	},
	{
		"key": "Thjazi Fang",
		"descriptions": [
			"BRENNAN\nto kill your brother, Thjazi Fang.",
			"BRENNAN\nSoldiers of House Tachonis retrieve a figure from inside the shadows and a handsome orc, smile across his fanged face, nice shiner indicating some degree of glibness or flippancy in the face of these guards, wearing his soiled coat and his old boots, his effects having been taken from him, is marched out in manacles.",
			"BRENNAN\n\"Herein, sentenced to death by the authority of the Chamber of Lords-Advisory to the Revolutionary Council is the traitor, arcanist, and murderer Thjazi Fang to be put to death. →\nHis crimes enumerated, befouling arcanism, theft, skullduggery, murder, and sedition against the beneficence of the city and its peoples.\"",
			"LIAM\nI can see him as a 10-year-old giving me shit, and chasing each other around, and wrestling in the back of our father's house.",
			"BRENNAN\nThjazi, obviously a hero. →\nA hero to us, Falconer's rebell-- hero, hero, but he knew some...",
			"LIAM\nMy brother had irons in a lot of fires.",
			"BRENNAN\nCommoner kid from Dol-Makjar, grew up on the other side of the river from my family, and you married a noble just from, I don't know, whatever moxie you had. →\nCut of your jib must have been pretty impressive. →\nAnd two years after you married her, you joined a rebellion against her house. →\nYou were the craziest bastard I ever met.",
			"MATT\nHe made his choice. →\nAnd he chose his pride over your love. →\nAnd he's paid for it now twice over."
		],
		"tags": [
			"Character",
			"Orc",
			"Traitor",
			"Arcanist",
			"Thief",
			"Murderer",
			"Deceased"
		]
	},
	{
		"key": "Thjazi's Scimitar",
		"descriptions": [
			"WHITNEY\nYou are currently holding a beautiful, well-made, well-used scimitar in a leather scabbard with some hooks and chains to be affixed to a sword belt. →\nThis is the weapon of Thjazi Fang.",
			"BRENNAN\n\"Oh, Thjazi's sword, nice!\"",
			"LIAM\nI need to put this blade somewhere."
		],
		"tags": [
			"Object",
			"Weapon"
		]
	},
	{
		"key": "Torn Banner",
		"descriptions": [
			"BRENNAN\nCommander of the Torn Banner that once was steps into the home.",
			"TRAVIS\nLoza Blade and I have been helping others from the Torn Banner."
		],
		"tags": [
			"Factions & Organizations",
			"Faction"
		]
	},
	{
		"key": "Tyranny",
		"descriptions": [
			"WHITNEY\nPeople tend to smell her before they see her. →\nThink of a warm chocolate chip cookie laced with a little bit of sulfur. →\nIt's animalic, it's musky, a bit acrid, but with a creamy sweetness that doesn't make it so unpleasant. →\nIt's interesting and it sticks around. →\nShe's beautiful, of course. →\nShe's got bubblegum-colored skin, white hair, blunt bangs that are haphazardly tucked behind a veil, a bunch sticking out. →\nShe's got yellow goat's eyes, soft goat's ears, and she's got a silver arrow piercing through one of them, and of course, a forked tongue. →\nHooves put her at around 5'3\", not including the horns jutting out. →\nHer tail peeks out of just an abomination of ruffles that mark her as an Aspirant to the Candescent Creed of the House of Halovar. →\nHi, I'm a demon, and my name is Tyranny.",
			"BRENNAN\n\"I also just got here and I'm doing great.\""
		],
		"tags": [
			"Character",
			"Demon",
			"Female",
			"Aspirant"
		]
	},
	{
		"key": "Vaelus",
		"descriptions": [
			"ASHLEY\nYou see an extremely tall woman. →\nDressed in deep obsidian, snug, black leather chest armor and robes, and pale white lacing that goes all the way up the top to the top of her throat. →\nShe pulls down a black hood and she wears a veil of mourning that looks to be chainmail that's draped over her elven ears. →\nAnd the part of her face that we can see, you can see that there's gashes and scarring and burns. →\nIt almost looks like a scar of arcane magic. →\nWrapped around her waist a few times is a very, very long chain, and she holds the end of it laced between her fingers and dangling on the bottom of it is a censer with some smoke coming out of it.",
			"ASHLEY\nI am Vaelus, of the Sisters of Sylandri, the Fallen Goddess of Life.",
			"AABRIA\nWell, other than your god 70 years ago."
		],
		"tags": [
			"Character",
			"Elf",
			"Female",
			"Sister of Sylandri"
		]
	},
	{
		"key": "Wicander Halovar",
		"descriptions": [
			"SAM\nWell, sitting in the back of the carriage is a tall man, 5'11\". →\nHe's a very beautiful young man, maybe 28 or 30 years old. →\nHe has light teal and white hair with teal and white robes. →\nI think the most distinguishing characteristic about him would be the pearlescent, shimmering face markings that he has, tattoos all over about half of his face. →\nThey seem to shimmer with a light that they make on their own. →\nHe is clutching very, very hard and fingering nervously a cane that he carries with the symbol of the Candescent Creed on the top of it.",
			"SAM\nIt is against my faith to lie and deceive, and I respect you as a person, as a teacher, and as a performer.",
			"SAM\nI'm not allowed to drink alcohol. →\nAny impurity dims the spark and I am not allowed to touch it to my lips.",
			"BRENNAN\nWell, it is as ever an honor to be represented on the Chamber of the Lords-Advisory to think how far we've come since the Shapers' War that our houses are so aligned now."
		],
		"tags": [
			"Character",
			"Human",
			"Male",
			"Light Priest",
			"House Halovar"
		]
	},
	{
		"key": "Wulfric",
		"descriptions": [
			"ROBBIE\nthrough the open window, a massive juvenile canine (whooshes) floats through the air and lands right in the middle of the room immediately off to his quarter.",
			"ROBBIE\nWulfric, the wolf, not a dog.",
			"ROBBIE\nIs armored himself. →\nIt mirrors Kattigan's armor. →\nOn his side is an empty quiver. →\nHe even wears a tattered cowl."
		],
		"tags": [
			"Companion",
			"Wolf"
		]
	},
	{
		"key": "Yahrgraz",
		"descriptions": [
			"LIAM\nThis tastes like piss, but my brother loved it and it gets the job done.",
			"BRENNAN\nDol-Makjar is Chicago. This is Malört.",
			"BRENNAN\nHe has a bottle of a thing that says Yahrgraz in Orcish on it"
		],
		"tags": [
			"Object",
			"Alcohol"
		]
	}
]