[
	{
		"key": "Aranessa",
		"descriptions": [
			"BRENNAN\nSeated in the back, a grieving widow in years only of some 40 odd and her gorgeous, gleaming green gown bedecked with jewels. →\nTears streaming down her face as she stares ahead, shattered. →\nShe holds in her hand a wedding ring, one she has not worn on her hand in many years, but has never let stray beyond her person.",
			"BRENNAN\nI married a dashing hero from the very end of the War of Axe and Vine, the adventurer rogue, a pixie by his side and magic in his eyes.",
			"BRENNAN\nShe is barely holding on. →\nThe level of vulgarity in how open she is being is a danger to her house.",
			"BRENNAN\nHal, the doors to Faerie shut. →\nI don't know how much longer my name will mean anything. →\nEvery passing day, the Tachonis, the Halovar seem stronger. →\nIt seems like fewer messages arrive at the Golden Orchard. →\nI don't know what the future means."
		],
		"tags": [
			"supporting character",
			"human",
			"female",
			"noble",
			"widow of Thjazi"
		]
	},
	{
		"key": "Azune Nayar",
		"descriptions": [
			"LUIS\nAzune Nayar stands tall, proud. →\nHuman in appearance, he is just over 5'10\", but gives the presence of someone that's taller than that. →\nHis pride carries him above his height. →\nHe is strong, lean, muscular. →\nHe has medium brown skin and coppery auburn brown hair that's tied back in a braid, a birthmark that goes up the right side of his neck, up his face, and up to his forehead around his eye. →\nHis eyes look like a sunset on an ocean. →\nThe bottom half of his irises are a deep blue. →\nHis pupils are yellow like the sun that bursts out into an orange and then into a teal and then into a light gray. →\nHe's wearing full armor, as is given to him by his station in Dol-Makjar. →\nHe is a member of the Revolutionary Guard, an Arcane Marshal, specifically. →\nHis arms are exposed. →\nAlong his right bicep are tattooed the words: Have mercy on those I send you.",
			"BRENNAN\nThat was not here last time. You had heard that Azune had joined the Revolutionary Guard, but the show of force was--",
			"BRENNAN\nYou have an Arcane Marshal here, and I think, you know, Teor, the last time you saw Azune he was one of the younger people in you and Thjazi's battalion.",
			"LUIS\nI have a necklace around me with a small child's bracelet hanging from it. →\nI close my eyes and I reach towards it, I touch it, and I whisper: I'm not alone. →\nIn my mind's eye, I see a spectral form step out from me and then take a defensive stance and then (vanishing whoosh) dissipate as I cast False Life.",
			"LUIS\nWhat I don't see goes nowhere"
		],
		"tags": [
			"player character",
			"human",
			"male",
			"Revolutionary Guard",
			"Arcane Marshal"
		]
	},
	{
		"key": "Bolaire",
		"descriptions": [
			"TALIESIN\nWell, Bolaire currently is holding his cloak in his hand, which normally he will wear to keep a low profile, but considering that he knows exactly where he's going and is prepared to be a bit of a spectacle, is showing off. →\nHe wears a very fine set of clothing. →\nIt's not very rich, but it certainly has money and a bit of somewhere between ostentatious taste and trying to blend in, but really not wanting to. →\nHe wears black leather and suede tied over an underlayer of deep red crimson. →\nHe is covered head to toe from gloves all the way up to a high neck. →\nHe has very long, curly, dark red hair. →\nThe most notable thing about Bolaire is that he wears a mask. →\nThis mask is a gray clay with dark gray, almost black lips and very, very large, empty pools of blackness where each eye should be with a cut to indicate possibly tears that run down the face. →\nDeep within these black pools, you can see tiny blue reflected lights, almost like a cat hiding in a shadow at night. →\nThat's what blinks instead of the mask, deep, deep within. →\nThis would be even more disturbing as he approaches the door, the mask itself, (sighs) sighs and moves just like a real face.",
			"TALIESIN\nI'm here for whatever you need, including hopefully distracting some of the more inappropriate people who--",
			"TALIESIN\nThis day is for you at this point."
		],
		"tags": [
			"player character",
			"human",
			"male",
			"masked",
			"noble associate"
		]
	},
	{
		"key": "Candescent Creed",
		"descriptions": [
			"BRENNAN\nAnother voice stands, this one from an elderly woman dressed in white, the matriarch of House Halovar, Scion of the Candescent Creed.",
			"BRENNAN\nprovided by the Candescent Creed and the House of Halovar is left on the cobblestones by the carriage.",
			"BRENNAN\nall of you see a carriage moving along the street and turn to see the symbol of the Candescent Creed. →\nA beautiful point of light hovering above a pillar stylized to look almost like the pillar of the sun or perhaps simply a humble candle depending on the size of the emblem, for the light surrounds us all.",
			"WHITNEY\nHer tail peeks out of just an abomination of ruffles that mark her as an Aspirant to the Candescent Creed of the House of Halovar.",
			"SAM\nIt is not our way to ruthlessly punish people for nothing crimes against a house that we don't even care about."
		],
		"tags": [
			"organization",
			"faction",
			"religious order",
			"cult"
		]
	},
	{
		"key": "Crow Keepers",
		"descriptions": [
			"BRENNAN\nIn being dragged out, you find some crow feathers. →\nYou smell them. →\nThere's pine resin, alcohol, a thick sheen of tobacco smoke. →\nThese were worn as part of clothing, handled.",
			"BRENNAN\nYour mind immediately goes to the Crow Keepers, which you know is one of the oldest thieves' guilds in Dol-Makjar."
		],
		"tags": [
			"organization",
			"faction",
			"thieves' guild"
		]
	},
	{
		"key": "Dol-Makjar",
		"descriptions": [
			"BRENNAN\nThis moment, you stand shoulder to shoulder with the people you stand shoulder to shoulder with the people of the city of Dol-Makjar, its gray stone standing proud here at the eastern edge of the land known as Kahad. →\nUnder their arms stands the base of this massive wall at the eastern edge of the city, Dol-Makjar, towering spires that follow the River Vrosh step-by-step down from the mountains. →\nThe Guardian Wall, like much of Dol-Makjar, is a place dedicated to heroism, camaraderie, the struggle of the mortal world to make a brighter day.",
			"BRENNAN\nDol-Makjar is Chicago.",
			"BRENNAN\nAnd the city, this is the exact kind of survey. →\nYou know, we obviously, we've had a basis for our-- There are many plans of ours that are unfolding here in Dol-Makjar, but we haven't cracked the nut of the Creed really spreading. →\nThis is the seat of the revolution after all, but.",
			"BRENNAN\nIt's a bohemian lifestyle here in Dol-Makjar. →\nNot a lot of people tying the knot.",
			"BRENNAN\nThe first execution in the history of the city of Dol-Makjar carried out exclusively under the authority of the Chamber of Lords-Advisory.",
			"BRENNAN\nThis is a place that knows fairies well."
		],
		"tags": [
			"city",
			"location"
		]
	},
	{
		"key": "Elodie",
		"descriptions": [
			"BRENNAN\nYou see walking in through the door a beautiful merchant woman who looks about in her early forties, a gorgeous gown made of rich, imported textiles and a young half-orc daughter with her.",
			"BRENNAN\nElodie looks over and says, \"Thaisha, hello.\"",
			"BRENNAN\nBusiness is well and life as well and let us say no more of it than that."
		],
		"tags": [
			"supporting character",
			"human",
			"female",
			"merchant",
			"mother to Hero"
		]
	},
	{
		"key": "Falconer's Rebellion",
		"descriptions": [
			"TRAVIS\nYes, we served together in the Falconer's Rebellion.",
			"LUIS\nI looked up at his face and how young and strong he was. →\nThe fighter that led us with such a cause that I knew was worth dying for.",
			"BRENNAN\nwhere it was your head on his collarbone and him shouting, \"Medic!\" →\nMoving throughout (spells whooshing) spells fired overhead and arrows flew through the sky."
		],
		"tags": [
			"event",
			"conflict"
		]
	},
	{
		"key": "Hala",
		"descriptions": [
			"AABRIA\nI burn a Wild Shape to summon Hala, my wild companion who continues the rites in my stead so I can turn and address you.",
			"BRENNAN\nThaisha's deer, Hala, is standing with its nose down towards the top of Thjazi's head as he is laid out on the table, his arms crossed.",
			"AABRIA\nHala's still there. →\nSo you have a whole-ass deer staring at you."
		],
		"tags": [
			"companion",
			"creature",
			"deer",
			"Wild Shape"
		]
	},
	{
		"key": "Halandil Fang",
		"descriptions": [
			"LIAM\nMy name is Halandil Fang, Hal. →\nI am a older, dark-haired with streaks of white orc gentleman dressed in fairly fine, but not ostentatious clothing and has smile lines at the eyes from a life well lived. →\nTrying in this moment to hold on to the spirit that has buoyed him through his life, maybe not doing as well as he'd like to in this moment.",
			"LIAM\nHal is not a man of deep pockets or wealth, but he lives happily and comfortably in this home with its view of the river and my theater down below at the foot of the hill. →\nThis neighborhood makes me happy just to walk through it on any given day. →\nIt is my home, it is my heart, it is my life's work, all started in these streets.",
			"LIAM\nThe house is, again, modest. →\nIt has lots of bedrooms. →\nThis house is meant for hosting and guests staying with us, both family and friends alike passing through. →\nThere is a large greeting room on the first floor meant for having gatherings at, and upstairs, there is a back room that is littered with paper and scrolls and walls of books, musical instruments perched on stands. →\nScattered about, there are songs in mid-composition. →\nThere are verse half-composed on a number of different desks in here. →\nEverything is a work in progress. →\nMy life is a work in progress.",
			"LIAM\nWell, I think the mood is pretty much sunk. →\nDo you want to tell us a little more about this thing that you are after?"
		],
		"tags": [
			"player character",
			"orc",
			"male",
			"older brother to Thjazi"
		]
	},
	{
		"key": "Hero",
		"descriptions": [
			"BRENNAN\nThis is a human woman who's walking in with her half-orc daughter. →\nShe runs over and gives you a hug.",
			"BRENNAN\nHero looks up at you and says, \"Why specifically funerals and weddings?\"",
			"BRENNAN\nHero goes, \"I can't tell if that's generous or stingy.\""
		],
		"tags": [
			"supporting character",
			"half-orc",
			"female",
			"Hal's daughter"
		]
	},
	{
		"key": "House Halovar",
		"descriptions": [
			"BRENNAN\nSoldiers, their heraldry and tabards alive with the crests of the Sundered Houses, Tachonis, Halovar, Royce, Einfasen, Cormoray march.",
			"BRENNAN\nAnother voice stands, this one from an elderly woman dressed in white, the matriarch of House Halovar, Scion of the Candescent Creed.",
			"BRENNAN\nprovided by the Candescent Creed and the House of Halovar is left on the cobblestones by the carriage."
		],
		"tags": [
			"faction",
			"noble house",
			"Sundered House"
		]
	},
	{
		"key": "House Royce",
		"descriptions": [
			"BRENNAN\nSoldiers, their heraldry and tabards alive with the crests of the Sundered Houses, Tachonis, Halovar, Royce, Einfasen, Cormoray march.",
			"BRENNAN\na gleaming green and golden carriage, baroque and wrought all throughout, stylized and gilded, borne forward by a team of four snow white horses glides up the street, carriage of the Sundered House of Royce."
		],
		"tags": [
			"faction",
			"noble house",
			"Sundered House"
		]
	},
	{
		"key": "Julien Davinos",
		"descriptions": [
			"MATT\nYou see a human man just about to crest into his thirties. →\nLanky, compact build, sealed within a reinforced leather military uniform of House Davinos, the Vassal House to the Sundered House of Royce in dark purples and gray with red trim. →\nYou see across the right shoulder an intricate silver metal pauldron and the other shoulder itself hidden within a dark green short cape with intricate designs of vine and flower sewn through it. →\nHimself, a very stern, stoic look as he just stares into the opposite side of the carriage. →\nHis long, heavily curly black hair tumbling past his shoulders, his other hand resting on his knee while the sheathed rapier sits on his left hip as he rides in the carriage.",
			"MATT\nHis left hand itself is fully wrapped in an intricate metal gauntlet of dark silver itself, deeply filigreed and multiple plates of it. →\nIt almost looks unbalanced compared to the rest of his thin frame.",
			"MATT\nMy family was thrown into the mud by my father and I pulled us back up.",
			"MATT\nI'm not going to lie, you know I hate him."
		],
		"tags": [
			"supporting character",
			"human",
			"male",
			"knight",
			"Vassal House Davinos",
			"House Royce",
			"military"
		]
	},
	{
		"key": "Kattigan Vale",
		"descriptions": [
			"ROBBIE\nYou see a human man. →\nHe actually is an imposing figure. →\nHe's older. →\nI say in his mid-40s or so. →\nBut it's tough to tell because he's lived a hard life, a weathered life from the very beginning. →\nYou see a man at the waning peak of his physical ability, but he was definitely there and very, very capable. →\nHe's 6'4\", 220 pounds. →\nHe's carved out of the oak that he lives among. →\nKattigan Vale has a cowl and hood over his head, monochrome. →\nEverything on him feels scavenged, but purposeful, high-quality and cared for, but wild and raw.",
			"ROBBIE\nI'm a very highly sought-after bounty hunter and a warrior of the people, if you will.",
			"ROBBIE\nI just subtly cast Clue to myself.",
			"ROBBIE\nI see the footprints and I see the hand prints, and I see the action unfold in the remnants of what happened."
		],
		"tags": [
			"player character",
			"human",
			"male",
			"bounty hunter",
			"warrior"
		]
	},
	{
		"key": "Loza Blade",
		"descriptions": [
			"BRENNAN\nOne of them, an older orcish woman who is broad-shouldered, tall, powerful, square jaw, beautiful tusks with filigreed runic rings of gold set into the middle of her tusks. →\nShe's got her hair up in a gray and white messy bun. →\nIt's up on top of her head. →\nAnd an enormous battle axe across her back. →\nShe is of such an advanced age that the muscles remaining on her body are clinging to pure spite at this point.",
			"BRENNAN\nLoza Blade, this ancient orcish woman, Commander of the Torn Banner that once was steps into the home.",
			"BRENNAN\nShe doesn't speak Druidic, but she knows enough.",
			"BRENNAN\nShe looks over and just says, \"My companion Teor and I have traveled here for Thjazi's funeral and I'm retiring. →\nMy family lives further into Kahad near Dol-Rungja."
		],
		"tags": [
			"supporting character",
			"orc",
			"female",
			"ancient",
			"Commander of the Torn Banner"
		]
	},
	{
		"key": "Murray Mag'Nesson",
		"descriptions": [
			"MARISHA\nYou see a dwarf woman with long auburn hair spilling out from under a flat brim cap, big, long, big hat. →\nThen you see that she's wearing this coat. →\nIt's a long duster jacket that doesn't have sleeves, because sleeves are bullshit. →\nIt looks like she walked into a rich person's house and saw someone's rug and went, \"That looks nice,\" and then made a jacket out of it. →\nAnd even though it is a funeral, you know, she has to show off her proudest asset, which is her big ol' rack and-- (Context: Slang for chest) as she likes to say, you know, lanterns are lit, so are the tits. →\nOh, and you can see she's got a little bit of a chin strap. →\nIt is perfectly braided. →\nHer nails are did, they are shining. →\nAnd then you see on the tip of her index finger, she's got what looks like a press-on, but when you look a little bit closer, it's like the tip of an ink pen. →\nIt's like a quill.",
			"MARISHA\nshe's missing the front three right side of her teeth, and if you look closer, they've been replaced with gemstones. →\nSo she's got one that's a little ruby, one that's kind of a clear white quartz, and then another that's a purple quartz.",
			"MARISHA\nYou know I work at the Penteveral."
		],
		"tags": [
			"player character",
			"dwarf",
			"female",
			"arcanist",
			"Penteveral worker"
		]
	},
	{
		"key": "Occtis",
		"descriptions": [
			"ALEXANDER\nYou see a small young man about, small in presence. →\nHe's about 5'11\" He is thin with dark hair and light olive skin and bright green eyes and wearing dark noble clothing that is clean but worn and with an array of implements around his belt and a book strapped to his leg and he is glassy-eyed.",
			"ALEXANDER\nYou do you immediately recognize me as one of the House Tachonis.",
			"ALEXANDER\nI'm just a friend.",
			"ALEXANDER\nHe helped me when I was a child.",
			"ALEXANDER\nI'm sorry, it don't work.",
			"ALEXANDER\nI'm sorry.",
			"ALEXANDER\nThe Disguise Self melts."
		],
		"tags": [
			"player character",
			"human",
			"male",
			"arcanist",
			"necromancer",
			"House Tachonis"
		]
	},
	{
		"key": "Olgud Akarat",
		"descriptions": [
			"BRENNAN\nYou look and see that this is Olgud Akarat, your business partner who enters the home and goes, \" (knocking) Ah.\"",
			"BRENNAN\nHe looks over. →\nHe has a bottle of a thing that says Yahrgraz in Orcish on it and goes, \"It's bad, but I got to wash down those cranberry rolls.\"",
			"BRENNAN\n\"I'm a theater producer. You're a demon?\"",
			"BRENNAN\n\"You drank 3/4 of a bottle of Yahrgraz in less than 10 seconds. →\nIt's the most frightening thing I've ever seen.\""
		],
		"tags": [
			"supporting character",
			"orc",
			"male",
			"theater producer",
			"business partner to Hal"
		]
	},
	{
		"key": "Penteveral",
		"descriptions": [
			"MARISHA\nYou know I work at the Penteveral.",
			"BRENNAN\nBack at the school, there is-- The Stone of Nightsong is referenced as some relic."
		],
		"tags": [
			"location",
			"school",
			"organization"
		]
	},
	{
		"key": "Pin",
		"descriptions": [
			"ALEXANDER\nAnd with him is a small, white and other colors fox.",
			"ALEXANDER\nThat's Pin. →\nThe fox (pitter pats) up onto my shoulder. →\nThe fox is mostly white with one leg that is from a different fox and eyes that are purple buttons.",
			"ALEXANDER\nPin comes up on my shoulder and flows and goes, and sniffs at the dog. →\nThis little fox made out of pieces of foxes."
		],
		"tags": [
			"companion",
			"creature",
			"fox"
		]
	},
	{
		"key": "Revolutionary Guard",
		"descriptions": [
			"LUIS\nHe is a member of the Revolutionary Guard, an Arcane Marshal, specifically.",
			"BRENNAN\nYou had heard that Azune had joined the Revolutionary Guard, but the show of force was--"
		],
		"tags": [
			"organization",
			"faction"
		]
	},
	{
		"key": "Shadia",
		"descriptions": [
			"BRENNAN\nStunned, moving through the home, you see, with the outline of dried tears on her face, is your young daughter, Shadia.",
			"BRENNAN\nYou see Shadia wipes her nose and goes about the task of getting your home ready for the Farramh, which is essentially a wake.",
			"BRENNAN\nYou see your daughter Shadia, this beautiful, young orcish woman who wears a harlequin pattern to her breeches and is studying to be a performer like her father, looks out and she goes, \" (sniffing) Jasmine.\"",
			"BRENNAN\nShe closes the door and she looks over at you. →\nFor some reason, you see that her expression softens and she goes, \"Thanks for whatever you tried.\"",
			"BRENNAN\nYou see Shadia says, \"We do, Mr. Bolaire. →\nThank you so much for the kind lesson.\""
		],
		"tags": [
			"supporting character",
			"orc",
			"female",
			"Hal's daughter",
			"performer student"
		]
	},
	{
		"key": "Shapers' War",
		"descriptions": [
			"BRENNAN\nThe Stone of Nightsong was created after that celestial's destruction in the Shapers' War.",
			"BRENNAN\nheroes of the Shapers' War carved in statue some 80 feet tall, their torsos emerging from masonry, from the rock and stone of the mountainside, lean and hold the mountains of Kavros at bay.",
			"BRENNAN\nIt was used by, if you're not mistaken, it was an elven artifact.",
			"ALEXANDER\nUsed by the elves in the Shapers' War."
		],
		"tags": [
			"event",
			"historical conflict"
		]
	},
	{
		"key": "Sisters of Sylandri",
		"descriptions": [
			"ASHLEY\nI am Vaelus, of the Sisters of Sylandri, the Fallen Goddess of Life."
		],
		"tags": [
			"organization",
			"faction",
			"religious order"
		]
	},
	{
		"key": "Stone of Nightsong",
		"descriptions": [
			"BRENNAN\nThe Stone of Nightsong was an artifact created by a celestial, which was basically a celestial servant of Sylandri, the shaper of the elves, the goddess of life in the woodland. →\nTo her children, the elves, did she alone grant immortality that they would not die of age or infirm, that they would live lest accident or injury befell them. →\nBut for those elves that it did befall, she crafted a stone that their spirits would be brought to peace beyond in the Garden of the Spirit kept for her. →\nBut in traveling, there was a realm that they must pass.",
			"BRENNAN\nThe Stone of Nightsong existed that elves and their immortal spirits need not even touch those ghastly realms, but would be ferried by a spirit of song and night swiftly through the darkness to bright dawn. →\nThe goddess of life so loved her elven children that even in catastrophe, the destruction of their bodies with their immortal souls never have to know hardship or pain.",
			"BRENNAN\nThe Stone of Nightsong you believe was created after the original guardian spirit, that immortal nightingale, a celestial that took the wings of a nightingale, sort of like a night angel.",
			"BRENNAN\nThe stone was created after that celestial's destruction in the Shapers' War.",
			"BRENNAN\n21, Stone of Nightsong. →\nYeah, there is a reference to that in the Penteveral. →\nBack at the school, there is-- The Stone of Nightsong is referenced as some relic. →\nIt came up in something about the Shapers' War. →\nIt was used by, if you're not mistaken, it was an elven artifact.",
			"LAURA\nThe song, the Nightsong, right?",
			"LAURA\nIt's a fucking black stone with crow-- →\nCrows. →\nIt's super magical, I don't know.",
			"ASHLEY\nIt's called the Stone of Nightsong.",
			"BRENNAN\nAs you draw it, it's a spherical stone that is a sort of perpendicular embrace of wings of some kind-- →\nYou know, it could have been a crow, but also I think you'd heard Thjazi refer to it as a nightingale-- →\nthat looks like it's embracing itself in its wings to create a sphere and it's a carved stone."
		],
		"tags": [
			"object",
			"elven artifact",
			"celestial artifact",
			"magical"
		]
	},
	{
		"key": "Tachonis",
		"descriptions": [
			"BRENNAN\nSoldiers, their heraldry and tabards alive with the crests of the Sundered Houses, Tachonis, Halovar, Royce, Einfasen, Cormoray march.",
			"ALEXANDER\nYou do you immediately recognize me as one of the House Tachonis.",
			"SAM\nThe Tachonis house is whatever, they can--"
		],
		"tags": [
			"faction",
			"noble house",
			"Sundered House"
		]
	},
	{
		"key": "Teor Pridesire",
		"descriptions": [
			"TRAVIS\nYou see a very tall, very powerfully-built lion man. →\nDark silver fur coming down from his head onto his shoulders. →\nHe has a golden breastplate and adornments that would match his station as a Vanguard Marshal. →\nPurple vestments and a shield on his back as well, with a cape flowing behind him, and his feet, of course, uncovered, as is custom for our kind. →\nPowerful arms. →\nA tattoo running up the upper left side of his arm and you see a braid's coming down from his mane, down onto his chest. →\nAnd he is moving alongside this orcish woman, but also scanning while he does so.",
			"TRAVIS\nTeor is a soldier and a mercenary, not a politician.",
			"TRAVIS\nI often wondered about you, about my brother Cyd, and what this city had to offer.",
			"TRAVIS\nI would use athletics to rip the holy motherfuck out of that grate and leave no chance of anything getting moved between me and Thimble"
		],
		"tags": [
			"player character",
			"lion man (nama)",
			"male",
			"soldier",
			"mercenary",
			"Vanguard Marshal",
			"former Falconer's Rebellion"
		]
	},
	{
		"key": "Thaisha Lloy",
		"descriptions": [
			"AABRIA\nThaisha is a tall-- →\nShe's tall for an orc, 6'4\", desaturated green skin, curly, long, dark hair. →\nShe's beginning to show the signs of graying, but her druidic connection means that the age of her is being lost in her face. →\nShe's already started slowing down so she appears in her mid-to-late 30's. →\nHer eyes, the scleras and pupils are black, but her irises are silver with a ring of red, and on her hands, her fingers go red and black at the tip. →\nShe is a Lloy, a family that means something in this city and she wears those colors, blood and the soot and scale of smiths, and she swishes up the street in fine clothes, but doesn't even seem to be aware of her presence, and her presence, as she speaks with her companion in hushed and panicked tones about what went wrong.",
			"AABRIA\nI fell in love with the world, so I became a druid and I abandoned our kids.",
			"AABRIA\nI bid every bit of greenery, every plant to wither around your feet as you approach this home."
		],
		"tags": [
			"player character",
			"orc",
			"female",
			"druid"
		]
	},
	{
		"key": "The Rookery",
		"descriptions": [
			"BRENNAN\nA neighborhood on the eastern edge of the city of Dol-Makjar, The Rookery, so named for its many perches and aviaries, this is a neighborhood of towers and sky bridges and quirky, connected little conical shingled places. →\nThere's a lot of places where the patchwork shingling of towers reveals that even though this place is quite vertical, that it is not a castle of lords and ladies, but it is a place instead for poets and performers, for actors and jesters, and those that create song and music.",
			"BRENNAN\nThe aviaries send magpies flying hither and yon throughout this place and perhaps the only thing that would seem odd to a traveler would be the amount of rooftops that appear to have small collections of seats, all facing in the same direction, down towards the River Vrosh, where we see a stage gathered down in this neighborhood academy."
		],
		"tags": [
			"location",
			"neighborhood"
		]
	},
	{
		"key": "The Tanners",
		"descriptions": [
			"BRENNAN\nIt would be in The Tanners, which is a grimy, working class neighborhood at the far south of Dol-Makjar.",
			"BRENNAN\nThe Tanners is named for its many tanneries. →\nThe smell of leather being cured, of flesh macerating. →\nThis is a grimy neighborhood."
		],
		"tags": [
			"location",
			"neighborhood"
		]
	},
	{
		"key": "Thimble",
		"descriptions": [
			"LAURA\nYou see a very small four-inch tall pixie with short, brown hair. →\nShe's older than the last time you saw her. →\nYou can't tell. →\nShe looks almost 18 at this point. →\nHer clothes are a bit tattered now, they're dark green. →\nHer wings, which are normally a bright spring green, are almost muted at this point. →\nThe wing is a little bent and she's unconscious and askew on the ground. →\nHer two swords, the needles, have scattered away from her grasp.",
			"LAURA\nYou are a pixie from Tír Cruthú, the land of fairy beyond this realm. →\nA place beyond--",
			"LAURA\nI have to get to Thjazi. →\nI have to get this on Thjazi.",
			"LAURA\nI fly up in the air."
		],
		"tags": [
			"player character",
			"pixie",
			"female",
			"occultist",
			"arcanist",
			"Thjazi's partner"
		]
	},
	{
		"key": "Thjazi Fang",
		"descriptions": [
			"BRENNAN\nIt is here, under the Guardian Wall, that they have strung up the hangman's noose to kill your brother, Thjazi Fang.",
			"BRENNAN\nThe man you followed into battle all those years ago, dragged forward here. →\nHe looks up at you as he approaches.",
			"BRENNAN\nA gleam of magic hidden in the back of his coat quite near his manacled hands registers to you. →\nA little bit of conjuration, a little bit of illusion. →\nJust enough trickery for Thjazi Fang to make one last daring getaway.",
			"BRENNAN\nWhat do you see when you look down at Thjazi's face in this moment?",
			"LUIS\nI looked up at his face and how young and strong he was. →\nThe fighter that led us with such a cause that I knew was worth dying for.",
			"ASHLEY\nThat man is a thief and he stole something that belongs to me and I intend to get it back."
		],
		"tags": [
			"dead",
			"orc",
			"male",
			"Arcane",
			"thief",
			"former Revolutionary Guard/Falconer's Rebellion"
		]
	},
	{
		"key": "Thjazi's Scimitar",
		"descriptions": [
			"WHITNEY\nYou are currently holding a beautiful, well-made, well-used scimitar in a leather scabbard with some hooks and chains to be affixed to a sword belt. →\nThis is the weapon of Thjazi Fang.",
			"SAM\nI hadn't found a good time to present this to you, but on behalf of the Halovar family, please accept this, your brother's blade"
		],
		"tags": [
			"object",
			"weapon"
		]
	},
	{
		"key": "Tyranny",
		"descriptions": [
			"WHITNEY\nPeople tend to smell her before they see her. →\nThink of a warm chocolate chip cookie laced with a little bit of sulfur. →\nIt's animalic, it's musky, a bit acrid, but with a creamy sweetness that doesn't make it so unpleasant. →\nShe's beautiful, of course. →\nShe's got bubblegum-colored skin, white hair, blunt bangs that are haphazardly tucked behind a veil, a bunch sticking out. →\nShe's got yellow goat's eyes, soft goat's ears, and she's got a silver arrow piercing through one of them, and of course, a forked tongue. →\nHooves put her at around 5'3\", not including the horns jutting out. →\nHer tail peeks out of just an abomination of ruffles that mark her as an Aspirant to the Candescent Creed of the House of Halovar. →\nHi, I'm a demon, and my name is Tyranny.",
			"WHITNEY\nI throw the scimitar at the magpie.",
			"WHITNEY\nI go-- (licks and smacks lips).",
			"WHITNEY\nI am a demon!",
			"WHITNEY\nYeah, I'm so fucking bright.",
			"WHITNEY\nI threw up in your vase."
		],
		"tags": [
			"player character",
			"demon",
			"female",
			"Aspirant to the Candescent Creed"
		]
	},
	{
		"key": "Vaelus",
		"descriptions": [
			"ASHLEY\nYou see an extremely tall woman. →\nDressed in deep obsidian, snug, black leather chest armor and robes, and pale white lacing that goes all the way up the top to the top of her throat. →\nShe pulls down a black hood and she wears a veil of mourning that looks to be chainmail that's draped over her elven ears. →\nAnd the part of her face that we can see, you can see that there's gashes and scarring and burns. →\nIt almost looks like a scar of arcane magic. →\nWrapped around her waist a few times is a very, very long chain, and she holds the end of it laced between her fingers and dangling on the bottom of it is a censer with some smoke coming out of it.",
			"ASHLEY\nI am Vaelus, of the Sisters of Sylandri, the Fallen Goddess of Life. →\nThe Green Mother, the Shaper of the Elves.",
			"ASHLEY\nThat's true. →\nI haven't experienced any loss in all of my years.",
			"ASHLEY\nI've traveled very far, for weeks, to come here.",
			"ASHLEY\nIt's called the Stone of Nightsong."
		],
		"tags": [
			"player character",
			"elf",
			"female",
			"Sisters of Sylandri",
			"religious"
		]
	},
	{
		"key": "Wicander Halovar",
		"descriptions": [
			"SAM\nWell, sitting in the back of the carriage is a tall man, 5'11\". →\nHe's a very beautiful young man, maybe 28 or 30 years old. →\nHe has light teal and white hair with teal and white robes. →\nI think the most distinguishing characteristic about him would be the pearlescent, shimmering face markings that he has, tattoos all over about half of his face. →\nThey seem to shimmer with a light that they make on their own. →\nHe is clutching very, very hard and fingering nervously a cane that he carries with the symbol of the Candescent Creed on the top of it.",
			"SAM\nThe proper term is Your Radiance. →\nOr Bearer of the Filament",
			"SAM\nI'm a Light priest.",
			"SAM\nI am going to cast Thaumaturgy and yell three times my normal volume.",
			"SAM\nI'm not allowed to drink alcohol. →\nAny impurity dims the spark and I am not allowed to touch it to my lips."
		],
		"tags": [
			"player character",
			"human",
			"male",
			"Light Priest",
			"House Halovar"
		]
	},
	{
		"key": "Wulfric",
		"descriptions": [
			"ROBBIE\na massive juvenile canine (whooshes) floats through the air and lands right in the middle of the room immediately off to his quarter.",
			"ROBBIE\nWulfric, the wolf, not a dog.",
			"ROBBIE\nIs armored himself. →\nIt mirrors Kattigan's armor. →\nOn his side is an empty quiver. →\nHe even wears a tattered cowl."
		],
		"tags": [
			"companion",
			"creature",
			"wolf"
		]
	}
]